/* Localized kind: Free */
"Free" = "Free";

/* Error alert message */
"There was an error accessing the iTunes, please try again." = "There was an error accessing the iTunes, please try again.";

/* Localized kind: Unknown */
"Unknown" = "Unknown";

/* Error alert title */
"Whoops..." = "Whoops...";

